Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/statistisk-sentralbyra_id_270407.html.tmx
Source language: nob
Languages: sme

source: Statistisk sentralbyrå - regjeringen.no
sme: Statistihkalaš guovddášbyrå - regjeringen.no

source: Statistisk sentralbyrå (SSB) utarbeider og gir ut offisiell statistikk i Norge, og har i tillegg en betydelig forskningsvirksomhet.
sme: Statistihkalaš guovddášbyrå (SSB) ráhkada ja almmula almmolaš statistihkaid Norggas, ja bargá dasa lassin vel ollu dutkanbargguid.

source: SSB dekker de aller fleste samfunnsområder, og utarbeider for eksempel statistikk og analyser om samfunnsøkonomi, næringsutvikling og befolkning.
sme: SSB gokčá eanas servodatsurggiid, ja ráhkada ovdamearkkadihte statistihkaid ja analysaid servodatekonomiija, ealáhusovdáneami ja álbmoga birra.

source: SSB har ansvaret for nasjonalregnskapet og annen viktig økonomisk statistikk.
sme: SSB ovddásvástádus lea našunálrehketdoallu ja eará dehálaš ekonomalaš statistihkat.

source: Dette er informasjon som blant annet brukes i arbeidet med nasjonalbudsjettet og langtidsprogrammet.
sme: Dát leat dieđut mat earet eará geavahuvvojit našunálbušeahttabargguin ja go ráhkadit guhkesáiggi prográmmaid.

source: Andre eksempler på økonomisk statistikk er tall for Norges handel med utlandet, skatteinntekter, prisstigning, produksjon, sysselsetting og arbeidsledighet.
sme: Eará ovdamearkkat makkár ekonomalaš statistihkat ráhkaduvvojit leat logut mat čájehit Norgga gávppašeami olgoriikkain, vearrodietnasiid, haddegoargŋumiid, buvttadeami, barggaheami ja bargguhisvuođa.

source: SSB samordner og bearbeider også statistikk som andre institusjoner samler inn - og deltar i internasjonalt statistikksamarbeid.
sme: SSB oktiiheiveha ja heiveha maid statistihkaid maid eará institušuvnnat leat čohkken – ja searvá maid riikkaidgaskasaš statistihkkaovttasbargui.

source: 1. januar 2006 hadde SSB 948 ansatte og et budsjett på 368,7 millioner kroner.
sme: 1. beaivvi ođđajagimánus 2006 ledje Statistihkalaš guovddášbyråas 948 bargi ja bušeahtta lei 368,7 milliuvnna ruvnno.

source: Vel 20 prosent av SSBs inntekter kommer fra betalte oppdrag for det offentlige og private, mens hoveddelen av virksomheten finansieres over statsbudsjettet.
sme: Buorre 20 proseantta SSB dietnasiin leat máksu sihke almmolaš ja priváhta bálvalusaid ovddas, muhto váldooassi doaimmas ruhtaduvvo stáhtabušeahtas.

source: SSB er lokalisert i Kongsvinger og Oslo.
sme: SSB:s leat kántuvrrat Kongsvingeris ja Oslos.
